/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu tegninger valgt";

/* Format string for Openclipart search results */
"%lu items found" = "%lu elementer fundet";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 tegning valgt";

/* Label for Openclipart search results (1) */
"1 item found" = "1 tegning fundet";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "Aktivitet";

/* Add Anchor Points */
"Add Anchor Points" = "Tilføj ankterpunkter";

/* Add to Photo Album */
"Add to Photo Album" = "Tilføj til fotoalbum";

/* Align Bottom */
"Align Bottom" = "Juster til bunden";

/* Align Center */
"Align Center" = "Centrer";

/* Align Left */
"Align Left" = "Juster til venstre";

/* Align Middle */
"Align Middle" = "Juster i midten";

/* Align Right */
"Align Right" = "Juster til højre";

/* Align Top */
"Align Top" = "Juster til toppen";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Are you sure you want to unlink your Dropbox account?";

/* Arrange */
"Arrange" = "Arranger";

/* arrowheads */
"arrowheads" = "arrowheads";

/* Arrowheads */
"Arrowheads" = "Arrowheads";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "Blend Back to Front";

/* Blend Horizontally */
"Blend Horizontally" = "Blend Horizontally";

/* Blend Mode */
"Blend Mode" = "Blend Mode";

/* Blend Vertically */
"Blend Vertically" = "Blend Vertically";

/* blur */
"blur" = "Sløring";

/* Bring Forward */
"Bring Forward" = "Bring Forward";

/* Bring to Front */
"Bring to Front" = "Bring to Front";

/* Broken Drawing */
"Broken Drawing" = "Broken Drawing";

/* Cancel */
"Cancel" = "Annuller";

/* Centimeters */
"Centimeters" = "Centimeter";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Check out my Inkpad drawing!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Farve";

/* Color Balance… */
"Color Balance…" = "Farvebalance…";

/* Combine Paths */
"Combine Paths" = "Kombiner kurver";

/* Copy */
"Copy" = "Kopier";

/* Copy Drawing */
"Copy Drawing" = "Kopier tegning";

/* Corner Radius */
"Corner Radius" = "Hjørneradius";

/* Create new drawing */
"Create" = "Opret";

/* Create Outlines from Text */
"Create Outlines from Text" = "Create Outlines from Text";

/* Creating Document... */
"Creating Document..." = "Opretter dokument...";

/* Custom Size */
"Custom Size" = "Brugerdefineret størrelse";

/* Cut */
"Cut" = "Cut";

/* Darken */
"Darken" = "Darken";

/* dash */
"dash" = "dash";

/* Decay */
"Decay" = "Decay";

/* Delete */
"Delete" = "Slet";

/* Delete %d Drawings */
"Delete %d Drawings" = "Slet %d tegninger";

/* Delete Anchor Points */
"Delete Anchor Points" = "Delete Anchor Points";

/* Delete Drawing */
"Delete Drawing" = "Slet tegning";

/* Desaturate */
"Desaturate" = "Desaturate";

/* Deselect All */
"Deselect All" = "Fravælg alle";

/* Difference */
"Difference" = "Difference";

/* Distribute Horizontally */
"Distribute Horizontally" = "Distribute Horizontally";

/* Distribute Vertically */
"Distribute Vertically" = "Distribute Vertically";

/* Download Problem */
"Download Problem" = "Download Problem";

/* Downloading “%@” */
"Downloading “%@”" = "Downloader “%@”";

/* Default drawing name prefix */
"Drawing" = "Tegning";

/* Drawing Size */
"Drawing Size" = "Papirstørrelse";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Dupliker";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplicate and Transform Again";

/* Duplicate Drawing */
"Duplicate Drawing" = "Dupliker tegning";

/* Duplicate in Place */
"Duplicate in Place" = "Duplicate in Place";

/* Dynamic 'Smart' alignment guides */
"Dynamic Guides" = "Dynamic Guides";

/* Edit */
"Edit" = "Rediger";

/* Email */
"Email" = "Email";

/* Eraser Size */
"Eraser Size" = "Eraser Size";

/* Exclude */
"Exclude" = "Exclude";

/* Exclusion */
"Exclusion" = "Exclusion";

/* Export as PDF */
"Export as PDF" = "Exporter som PDF";

/* Export as PNG */
"Export as PNG" = "Exporter som PNG";

/* Export as SVG */
"Export as SVG" = "Exporter som SVG";

/* Fill */
"Fill" = "Fill";

/* Flip Horizontally */
"Flip Horizontally" = "Flip Horizontally";

/* Flip Vertically */
"Flip Vertically" = "Flip Vertically";

/* Font */
"Font" = "Skrifttype";

/* Font Library */
"Font Library" = "Skriftbog";

/* Fonts */
"Fonts" = "Skrifttyper";

/* Gallery */
"Gallery" = "Galleri";

/* gap */
"gap" = "mellemrum";

/* Gradient */
"Gradient" = "Farveforløb";

/* Grid */
"Grid" = "Grid";

/* Grid Spacing */
"Grid Spacing" = "Grid Spacing";

/* Group */
"Group" = "Gruppér";

/* Height */
"Height" = "Højde";

/* Help */
"Help" = "Hjælp";

/* Hue */
"Hue" = "Farvetone";

/* Hue and Saturation… */
"Hue and Saturation…" = "Farvetone og farvemætning…";

/* Import */
"Import" = "Importer";

/* Import %lu */
"Import %lu" = "Importer %lu";

/* Import All */
"Import All" = "Importer alle";

/* Import Problem */
"Import Problem" = "Import Problem";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Import your own fonts via Dropbox";

/* Importing “%@” */
"Importing “%@”" = "Importerer “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "tommer";

/* Name of Help html file */
"index" = "index";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "Inkpad could not import “%@”. It may be corrupt or in a format that's not supported.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "Inkpad could not import “%@”. There is not enough available memory.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad could not open the requested drawing.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Inkpad Drawing";

/* Inkpad Help */
"Inkpad Help" = "Inkpad Help";

/* Intersect */
"Intersect" = "Intersect";

/* Invert */
"Invert" = "Inverter";

/* Isolate Active Layer */
"Isolate Active Layer" = "Isolate Active Layer";

/* Join Paths */
"Join Paths" = "Join Paths";

/* Landscape */
"Landscape" = "Liggende";

/* Layer %d */
"Layer %d" = "Lag %d";

/* Layers */
"Layers" = "Lag";

/* U.S. Legal Paper Size */
"Legal" = "Legal";

/* U.S. Letter Paper Size */
"Letter" = "Letter";

/* Lighten */
"Lighten" = "Lighten";

/* Luminosity */
"Luminosity" = "Luminosity";

/* Mask */
"Mask" = "Mask";

/* Millimeters */
"Millimeters" = "Millimeters";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Multiply";

/* New Drawing */
"New Drawing" = "Ny tegning";

/* Label for no Openclipart search results */
"No items found" = "Ingen elementer fundet";

/* None */
"None" = "Ingen";

/* Normal */
"Normal" = "Normal";

/* Number of Points */
"Number of Points" = "Number of Points";

/* Number of Sides */
"Number of Sides" = "Number of Sides";

/* offset */
"offset" = "offset";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Once deleted, these drawings cannot be recovered.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Once deleted, this drawing cannot be recovered.";

/* Title of Openclipart import panel. Probably shouldn't be localized. */
"Openclipart" = "Openclipart";

/* Page orientation (landscape/portrait) */
"Orientation" = "Layout";

/* Outline Mode */
"Outline Mode" = "Outline Mode";

/* Outline Stroke */
"Outline Stroke" = "Outline Stroke";

/* Overlay */
"Overlay" = "Overlay";

/* Paste */
"Paste" = "Sæt ind";

/* Path */
"Path" = "Path";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "Foto";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixels";

/* Place Text on Path */
"Place Text on Path" = "Place Text on Path";

/* Points */
"Points" = "Points";

/* Portrait */
"Portrait" = "Stående";

/* Post on Facebook */
"Post on Facebook" = "Post on Facebook";

/* Print */
"Print" = "Print";

/* Print Drawing */
"Print Drawing" = "Udskriv tegning";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Reverse Path Direction";

/* Rulers */
"Rulers" = "Linealer";

/* Samples */
"Samples" = "Eksempler";

/* Saturation */
"Saturation" = "Farvemætning";

/* Screen */
"Screen" = "Screen";

/* Openclipart search bar placeholder text. */
"Search Openclipart" = "Search Openclipart";

/* Select */
"Select" = "Vælg";

/* Select All */
"Select All" = "Vælg alle";

/* Select All in Layer */
"Select All in Layer" = "Select All in Layer";

/* Select Drawings */
"Select Drawings" = "Vælg tegninger";

/* Select Swatches */
"Select Swatches" = "Vælg farver";

/* Send */
"Send" = "Send";

/* Send Backward */
"Send Backward" = "Send Backward";

/* Send to Back */
"Send to Back" = "Send to Back";

/* Separate Paths */
"Separate Paths" = "Separer kurver";

/* Settings */
"Settings" = "Indstillinger";

/* Shadow */
"Shadow" = "Skygge";

/* Shadow and Opacity */
"Shadow and Opacity" = "Skygge og opacitet";

/* Size and Units */
"Size and Units" = "Størrelse og units";

/* Snap to Edges */
"Snap to Edges" = "Snap to Edges";

/* Snap to Grid */
"Snap to Grid" = "Snap to Grid";

/* Snap to Points */
"Snap to Points" = "Snap to Points";

/* Stroke */
"Stroke" = "Strøg";

/* Subtract Front */
"Subtract Front" = "Subtract Front";

/* Swap */
"Swap" = "Swap";

/* Swatches */
"Swatches" = "Farver";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloid";

/* Text */
"Text" = "Text";

/* The active layer is hidden. */
"The active layer is hidden." = "The active layer is hidden.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "The active layer is locked and hidden.";

/* The active layer is locked. */
"The active layer is locked." = "The active layer is locked.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "There was a problem downloading “%@”. Check your network connection and try again.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "There was a problem uploading “%@”. Check your network connection and try again.";

/* Transform Again */
"Transform Again" = "Transformer igen";

/* Tweet */
"Tweet" = "Tweet";

/* Ungroup */
"Ungroup" = "Fjern gruppering";

/* Unite */
"Unite" = "Foren";

/* Units */
"Units" = "Enheder";

/* Unlink */
"Unlink" = "Unlink";

/* Unlink Dropbox */
"Unlink Dropbox" = "Unlink Dropbox";

/* Unmask */
"Unmask" = "Unmask";

/* Upload */
"Upload" = "Upload";

/* Upload Problem */
"Upload Problem" = "Upload Problem";

/* Uploading “%@” */
"Uploading “%@”" = "Uploader “%@”";

/* Uploading... */
"Uploading..." = "Uploader...";

/* Width */
"Width" = "Bredde";

